{
  "line1": [
    "深夜0時、もうこんな時間！ 一日は早いものですね、提督。",
    "マルヒトマルマル。提督？ あまり深夜まで無理しては、お身体に障りますよ？",
    "マルフタマルマル。後はこの妙高が目を通しておきますから、ねっ、ていと…あっ…",
    "マルサンマルマル。急に提督が毛布をかけてくれたから、私、びっくりしました",
    "マルヨンマルマル。提督、これはどうしましょう？ あら…提督？ お休みですか？",
    "マルゴーマルマル。提督がお休みのうちに、書類は、私が全て処理しておかないと…",
    "マルロクマルマル。んっ…もう朝か…提督のお仕事は大変。あら？ 来客かしら？",
    "マルナナマルマル。はーい！ …ああ、足柄でしたか。どうしたの？ 目を丸くして。",
    "マルハチマ…ああ、おはようございます。足柄が先程…提督？ 顔色が優れませんね",
    "マルキュウマルマル。はぁ…提督、足柄との朝食会議の予定を忘れてたんですね？",
    "ヒトマルマルマル。もう…。私からも謝っておきますね。…ところで、この書類ですが…",
    "ヒトヒトマルマル。そうですね、お昼は執務室で早めの昼食をとりながら作業ですね",
    "ヒトフタマルマ…あっ。また来客？ どうぞ。えっ、羽黒？ どうして涙目…ああっ、行かないで！",
    "ヒトサンマルマル。提督。頭抱えてる理由は、分かりました。お話は業務の後で。",
    "ヒトヨンマルマル。提督。お説教はしたくはありませんが、少しお話いいですか？",
    "ヒトゴーマルマル。提督が忘れっぽいのは仕方ないとして、そもそも約束とは守る為にあるので…",
    "ヒトロクマルマル。みんな提督との約束を楽しみにしているわけで、それを忘れてしまうのはどうかと…って、聞いてますか？",
    "ヒトナナマルマル。この分だと、お夕食もどなたかと約束があるのではないですか？",
    "ヒトハチマルマル。えっ…今日は、私のカレーが食べたいって？ …し、仕方ないですね。",
    "ヒトキュウマルマル。妙高特製カレーです！ これは、お肉のブランデーフランベが特長で…",
    "フタマルマルマル。それでは、私は夜の鎮守府の見回りに行ってきますね。…提督？",
    "フタヒトマルマル。なんだかんだ言っても、提督は艦娘みんなに愛されてるのね。うふふっ。",
    "フタフタマルマル。鎮守府は異常なし！ …あら、那智？ 達磨一瓶片手にどちらへ？",
    "フタサンマルマル。えっ、提督と晩酌の約束なの？ はぁ…もう…。…提督の…ばか…。"
  ],
  "line2": [
    "深夜0点，都这么晚了！一天过得真快呢，提督。",
    "0100。提督？熬夜到这么晚可不行，对身体不好吧？",
    "0200。因为这后面的我已经看过了，呐，我说啊…啊…",
    "0300。提督突然为我盖上了毛毯，吓了一跳。",
    "0400。提督，这该怎么做才好？啊…提督？睡着了吗？",
    "0500。趁提督休息的时间，我得抓紧把文件都处理掉…",
    "0600。嗯…天已经亮了吗…提督的工作可真够呛呢。咦？有客人吗？",
    "0700。来啦—！…哎，原来是足柄啊。怎么了？一脸惊恐的样子。",
    "0800…啊…您早。刚才足柄她…提督？脸色不是很好哦",
    "0900。哈啊…提督，你是不是把跟足柄约定的早餐会议给忘了呀？",
    "1000。真是的…。我去替您道歉吧。…话说回来，是这份文件吗…",
    "1100。是呢，午饭就在办公室早点吃完然后接着工作吧。",
    "1200…啊。又有访客吗？请进。诶？是羽黑啊？为什么哭了…啊啊、不好不好！",
    "1300。提督。幼妹苦恼的原因我已经了解了。工作结束之后谈一下吧。",
    "1400。提督，我并不是想说教，不过可以借一步说话吗？",
    "1500。提督健忘的话也无可奈何，可是约定原本就是需要去遵守的…",
    "1600。因为大家都很期待跟提督约好的事情，总是把约定给抛之脑后的话…我说，提督您在听我说吗？",
    "1700。这么说来，晚餐大概也与谁有约了吧？",
    "1800。诶…今天想吃我做的咖喱？…真、真拿您没办法。",
    "1900。妙高特制咖喱！这道料理的精髓之处是肉用白兰地烤过呢…",
    "2000。那么，我去进行镇守府的夜间巡查了。…提督？",
    "2100。不管怎样，提督被舰娘们深爱着呢。嘿嘿。",
    "2200。镇守府一切正常！…咦，那智？手里揣着瓶达摩是要去哪？",
    "2300。诶，和提督约好了今晚小酌一下？哈…提督……这个大笨蛋…。"
  ]
}