{
  "line1": [
    "深夜0時、日付が変わったわ！ 私、そして鎮守府の本当のスタートは、ここからよ！",
    "マルヒトマルマル。深夜は感覚が研ぎ澄まされるの。サイッコーね。",
    "マルフタマルマル。よーし、勝利のためのイメージトレーニングよ！ おやすみなさーい！",
    "マルサンマルマル。Zzz…はっ！ 危ない、提督！ ここは私がぁ…Zzz",
    "マルヨンマルマル…ん…お前たちなど…わたし一人で充分よぉ! …口ほどにも無いぃ…Zzz",
    "マルゴーマルマル…Zzz…もっと骨のある相手は！ 居ないの…？ この足柄様にぃ…Zzz",
    "マルロクマルマル…あっ、あれ！？ 提督が居ない、提督、どこ！？ …あっちの部屋かしら…",
    "マルナナマルマル。はぁーびっくりしたぁ！ 提督、どうして妙高姉さんと一緒に！？",
    "マルハチマルマル。ビックリしたらお腹がすいたわ。間宮さん、勝利定食、おねがーい！",
    "マルキューマルマル。提督、やっぱり朝の定食は間宮さんに限りますね！ おーいしーい！",
    "ヒトマルマルマル、そろそろ、勝利のために出撃ですね！ 重巡戦隊でいきましょう！",
    "ヒトヒトマルマル、やっぱり重巡は最高ですね！ この狼のような身のこなし！ ねっ！",
    "ヒトフタマルマル。提督、お昼はカツサンドよ。もちろん、「勝つ」！ 験を担ぐのよ！",
    "ヒトサンマルマル！ さあ、午後も皆で勝ちにいきましょう！ 勝利へゴーよ！",
    "ヒトヨンマルマル。訓練が足りないわね…。妙高姉さんのように、強く強くならないと！",
    "ヒトゴーマルマル。妙高姉さんはすごく強いの、一見そうは見えないのが、逆に怖いのよ…。",
    "ヒトロクマルマル。しかも、一度火がつくとお説教が長い長い！ …え、知ってた？",
    "ヒトナナマルマル。そろそろ、長時間の遠征から、皆が戻るころね。首尾はどうかしら？",
    "ヒトハチマルマル。では秘書艦、この足柄が、勝利を祝ってカレー作っちゃおうかな！",
    "ヒトキューマルマル！ さーあ、油どんどん持ってきてー！ 次々に揚げるわよーっ！",
    "フタマルマルマル、…百枚以上のカツは…迫力あるわね…。いいわ！ みなぎってくるわ！",
    "フタヒトマルマル、ええっ！　私のカツカレーで、胸焼け続出！？ な、なんでよー！？",
    "フタフタマルマル…提督、慰めなんていらないわ…。おかしいなあ…何がいけないの？",
    "フタサンマルマル！ よーし！ 気持ち入れ替え完了！ 今晩も、戦闘イメトレ頑張るわ！"
  ],
  "line2": [
    "深夜0点，一天又过去了哦！我，以及镇守府真正的开端，才刚刚到来哟！",
    "0100。夜深人静的时候，连知觉都褪尽铅华，愈发敏锐。太棒了。",
    "0200。好，这是为了胜利而进行的意象训练！晚安咯！",
    "0300。Zzz…哈！危险！提督，这里就请交给我来…Zzz",
    "0400。…嗯…我一个人就能…把你们都干掉…才没有嘴上说的那么…Zzz",
    "0500…Zzz…你们就…没有更能打的了吗…？竟让我足柄大人…Zzz",
    "0600 …咦、咦！？提督呢，提督，在哪里！？…在那边的屋子里吗…",
    "0700。哈—吓了一大跳！提督，怎么跟妙高姐在一起呢！？",
    "0800。吓得我都饿了。间宫姐，麻烦来一份胜利套餐！",
    "0900。提督，早间套餐果然还是间宫姐的棒！太好吃了！",
    "1000。差不多该为了胜利而出击了呢！就让重巡战队出征吧！",
    "1100。果然重巡是最棒的！快看我这饿狼一般的身体！看！",
    "1200。提督，午餐是炸猪排三明治哟。当然咯，是胜利的炸猪排呢！",
    "1300。好，大家下午也向着胜利进发吧！向着胜利！",
    "1400。还是缺乏训练啊…。得像妙高姐那样越来越强大才行！",
    "1500。妙高姐可是很厉害的，虽然乍一看并不觉得，但其实很恐怖的哦…。",
    "1600。而且啊，一旦惹怒了她的话会被教训好长时间！…诶，你知道啊？",
    "1700。这个点，长时间远征的舰娘们也差不多要回来了。成果如何？",
    "1800。那么，就由我这秘书舰足柄来制作庆祝胜利的咖喱吧！",
    "1900！好，把油拿来！一个一个地炸起来吧！",
    "2000，…要炸一百多块猪排…压力有点大呢…。好哇！整个人都燃起来了！",
    "2100，诶诶！吃了我做的猪排咖喱后胃很难受！？怎、怎么会这样啊—！？",
    "2200…提督，你就别安慰我了…。好奇怪啊…到底是哪儿出错了呢？",
    "2300！嗯！心情转变完成！今晚也努力做战斗的意象训练吧！"
  ]
}