{
  "line1": [
    "深夜零時です。今日はこの大鳳が、提督に時間をお知らせするわね",
    "マルヒトマルマル ん？一緒に訓練する？いいわ",
    "マルフタマルマル 最新鋭だからって、そんなじろじろ見られると、困ります！",
    "マルサンマルマル 提督、少し仮眠しませんか？え、大丈夫なの？",
    "マルヨンマル…マル… はぁー、ふぅー… あっ、わ、私、寝てませんよ！はい！",
    "マルゴマルマル 朝です。走り込みから始めましょうか！え、デイリー？",
    "マルロクマルマル 提督、朝御飯は何がいいですか？間宮さんの和定食？",
    "マルナナマルマル 体力作りは基本中の基本です。朝御飯前にまず腹筋ですね",
    "マルハチマルマル 朝食、美味しかったですね！さあ、次は筋トレです！",
    "マルキュウマルマル 提督、何作戦前から疲れた顔してるんです？大丈夫？",
    "ヒトマルマルマル さあ、そろそろ本格的に作戦開始ですね！",
    "ヒトヒトマルマル いい感じですね！提督、体力ついてきたんじゃないですか？",
    "ヒトフタマルマル お昼です。この艦隊では、どんなカレーが出るのかしら",
    "ヒトサンマルマルです ええっ！？秘書艦が持ち回りでカレーを作るんですか？",
    "ヒトヨンマルマル ごめんなさい、すっかり遅くなってしまって… 大鳳カレー…です…",
    "ヒトゴマルマル どうでした？私のカレー。おいしかった…の？よかったぁ！",
    "ヒトロクマルマル 夕方は事故が起こりやすいです。気を引き締めていきましょう！",
    "ヒトナナマルマルです え！？遠くで爆音が？怖い…怖いですね… 火の用心です！",
    "ヒトハチマルマル あの…すみません…誘爆だけは怖くって… 敵は怖くないんです",
    "ヒトキュウマルマル 提督が、あなたがいるから、今の私は安心してます。本当です",
    "フタマルマルマル あの彗星のこと？そうね、忘れたことはないわ",
    "フタヒトマルマル もうこんな時間？提督といると時間が経つのが早い、不思議",
    "フタフタマルマル 提督、今日のお仕事は終了ですね。夜食はお酒でもどうですか？",
    "フタサンマルマル 提督は飲みすぎると…あら？ うふふっ、寝顔はかわいいのね、うふふっ"
  ],
  "line2": [
    "深夜0点。今天由我大凤给提督报时哦。",
    "零一零零。嗯？一起训练吗？好啊。",
    "零二零零。就算说我是最新锐什么的，您这样盯着我看，我会很困扰的！",
    "零三零零。提督，稍微打个盹怎么样？哎？没问题吗？",
    "零四零……零……哈……呼……啊！我、我没有睡觉哟！真的！",
    "零五零零。早上了，一起出去跑步吧！哎？日常？",
    "零六零零。提督，早餐要吃什么好呢？间宫小姐的日式套餐？",
    "零七零零。体能训练是基本中的基本呢。早饭之前要锻炼一下腹肌呢！",
    "零八零零。早餐很好吃呢！那么，接下来是（手臂的）肌肉锻炼！",
    "零九零零。提督，为什么在作战之前您一脸疲惫？没事吗？",
    "一零零零。那么，差不多要开始真正的作战了呢！",
    "一一零零。感觉不错呢！提督，体力没问题吗？",
    "一二零零。正午了呢，不知道这只舰队会做出什么样的咖喱呢。",
    "一三零零。哎！原来是由秘书舰来轮流做咖喱的吗？!",
    "一四零零。对不起，稍微慢了一些……这是……大凤咖喱。",
    "一五零零。怎么样？我做的咖喱，很好吃吗？太好了！",
    "一六零零。傍晚的话容易发生意外。大家多加小心呢！",
    "一七零零。哎？远处好像有爆炸的声音！？好、好可怕。要小心用火啊。",
    "一八零零。那个，对不起。虽然说爆炸之类的我的确比较害怕……但是敌人什么的我一点也不怕！",
    "一九零零。提督，你在的话我就放心了。真心话哦。",
    "二零零零。那个彗星吗？是啊，我一直记着呢。\u003csup id\u003d\"cite_ref-1\" class\u003d\"reference\"\u003e\u003ca href\u003d\"#cite_note-1\"\u003e\u0026#91;1\u0026#93;\u003c/a\u003e\u003c/sup\u003e",
    "二一零零。已经这个时间了吗？和提督在一起的话时间过的很快呢。真是不可思议。",
    "二二零零。提督，今天的工作完成了呢。宵夜的话喝点清酒如何呢？",
    "二三零零。提督喝太多了呢……哎呀？嘿嘿，睡颜好可爱呢。嘿嘿嘿。"
  ]
}