{
  "line1": [
    "相棒よ、そうだな。この武蔵が、午前零時をお知らせしよう。うん？不服か？よし。",
    "1時か…。こんな時間まで、熱心な物だ。",
    "ニ時だ。うん、その集中力、立派なものだ。ある種、才能だな、うん。",
    "相棒よ、三時だ。この武蔵、うたた寝などは…あ、少し眠いな。相棒よ、少し一緒に休むか？ん？",
    "四時だ。相棒よ、今日は寝ずの番をするつもりか？まあ、休む時は休むよ。それも戦いの一つだぞ。",
    "海と空が明るくなり始めだか。五時になったな。朝は、嫌いではない。",
    "六時か。まだ寝ている大和たち、寝坊助姫たち、総員起こし、だな。任せておけ、行くぞ、総員起こし！朝だ、全艦総員起床！",
    "七時だ、相棒よ、朝も元気だな。いい事だ。よし、今日もやるぞ！",
    "チッ、朝飯を食い過ぎだか。まあいい、相棒よ、支度をするんだ。なに？時間？現在時刻は、八時だ。",
    "九時だな。ああ、大和、なんだ？ああ、大丈夫。相棒とは、うまくやってる。心配はいらん。ん？そうか？",
    "十時か。ん？大和か？いや、いい奴だが、少し世話焼きなのがたまに瑕だが。いや、別に嫌ではない。",
    "11時だ。何か問題か？大丈夫。この武蔵に、全て任せておけ。",
    "昼飯の時間だな。ん…何だ？皿うどんとかたべたいな。ああ、懐かしいな。",
    "午後1時だ。最近は、やたらでかいハンバーガー？とやらも流行っているそうだな。食べてみたいもんだ。",
    "午後二時。うむ、まだこばるが。なんだ、時雨？それは！佐世保バーガー、だと？そうか、これが！ほっ、うむ。うまいぞ、いいな、これは。この時代、佐世保、悪くはないな。",
    "3時か。間宮に、カステラとか…作ってもらっても、いいかい？",
    "午後四時。うん、どうした大和？ああ？貴様は、アイワ…？知らんな。大和の前に、この武蔵が相手になろう。ああ、演習でいいぞ。さあ、かかって来い！",
    "午後5時だ。夜に目を慣らしておけ。",
    "午後六時。偶にはこの武蔵が飯を作ってやるか。ああ、あんまり過剰な期待をするなよ。そうだなぁ、カレーにするか。",
    "どうだ、出来だぞ。武蔵特製カレーだ。おお、清霜。おまえも食え！食って立派になれ！時間？ああ、七時だな。",
    "午後八時か。摩耶のヤツ、ちゃんとやってるか？そうか、鳥海がいるな。安心だ、うむ。",
    "午後九時。ん？なんだ島風よ。私は無事だぞ。そうだ、おまえもいつで元気でいろ。ハハァ、そうだ！",
    "午後十時。辛い仕事も任務の内だ。どうした？江風、清霜。うむ、私は健在だ。そう…だな、そうだ。",
    "もう午後十一時か。フッ、相棒よ、夜戦も程々にな。なんだ？仕方のない奴、仕方ないな。"
  ],
  "line2": [
    "伙伴啊，这样吧。我武藏，通知你零点到了。嗯？不服吗？好啊。",
    "1时吗…。干到这个时间，真是热心的家伙。",
    "两点了。嗯，这集中力，真不错啊。也是一种才能啊，嗯。",
    "伙伴啊，三点了。我武藏，打盹什么的才…啊，有点困啊。伙伴啊，要不要一起休息会啊？嗯？",
    "四点了。伙伴啊，今天也打算熬夜吗？嘛，该休息的时候就休息。这也是战斗的一环。",
    "大海和天空开始亮起来了。到五点了啊。早晨，我不讨厌。",
    "六点了。还在睡着的大和她们，还有那帮爱睡懒觉的小姑娘，全员叫醒是吧。交给我吧。开始了，全员起来！早上了，全舰全员起床！",
    "七点了，伙伴啊，早上也很有精神啊。这是好事。好，今天也开干吧！",
    "啧，早饭吃多了么。哎算了，伙伴啊，来做准备吧。什么？时间？现在时间是，八点了。",
    "九点了。啊，大和，怎么了？啊啊，没关系。我和伙伴处得很好。不用担心。嗯？是这样吗？",
    "十点啊。嗯？大和么？不，是个好家伙，稍微有点八卦有时候是个瑕疵。不，我并不是讨厌。",
    "11时。有什么问题吗？没问题。全交给我武藏。",
    "午饭的时间呢。嗯…怎么了？想吃皿乌冬呢。啊，真让人怀念。",
    "午后1时。最近好像流行大的过分的汉堡包呢。真想吃吃看啊。",
    "下午两点。嗯，还有点那什么啊。怎么了时雨？这是！佐世保汉堡，么？这样啊，就是它啊！嗷，嗯。好吃啊，这个。这个时代，佐世保，不赖嘛。",
    "3时吗。可以让间宫做些蜂蜜蛋糕吗？",
    "下午四点。嗯？怎么了大和？啊？你是，丫华…？不认识啊。在大和之前，我武藏先来当你的对手吧。嗯，演习就行。来，放马过来吧！",
    "午后5时。让眼睛习惯夜晚吧。",
    "晚上六点。偶尔我武藏也做做饭吧。啊啊，别抱太高期待啊。这样吧，来做咖喱吧。",
    "怎么样，做完了。武藏特制咖喱。哦，清霜，你也吃啊！吃完变得厉害起来吧！时间？啊啊，七点了。",
    "晚上八点了。摩耶那家伙，还好吗？这样啊，鸟海也在啊。放心了，嗯。",
    "晚上九点。嗯？怎么了岛风，我没事哦。这样啊，你一直都很有精神啊。哈哈，就是这样！",
    "晚上十点。艰难的工作也是任务的一环。怎么了江风，清霜？嗯，我还健在呢。这样……啊，是这样。",
    "已经晚上十一点了啊。哼，伙伴啊，夜战也适可而止吧。怎么了？没辙的家伙啊，真是没办法。"
  ]
}