{
  "line1": [
    "マイクチェック、ワンツー。よし、マルマルマルマル。日付が更新されました。",
    "マルヒトマルマル。時報担当…これは、私霧島の得意とするところです。",
    "マルフタマルマル…っな…う、ば…あら？ マイクの調子が…",
    "マルサンマルマル。こんな深夜にマイクが壊れるなんて…あら？ あ、直ってる？ ちょっとー！ これ、音声来てる？",
    "マルヨンマルマル。司令、マイク直りました！ …司令？ 司令？ 寝てます…よね？",
    "マルゴーマルマル。さ、今日も張り切って参りましょう。あ、司令…ごめんなさい、起こしちゃいましたか？",
    "マルロクマルマル。朝です。爽やかな、朝ですっ！",
    "マルナナマルマル。司令、さぁ任務をお申し付けくださいっ！",
    "マルハチマルマル…し、司令？に、二度寝…でしょうか？",
    "マルキュウマルマル。司令？司令！起きてくださーいっ！！霧島困りますぅー！",
    "ヒトマルマルマル。時報始まって以来のピンチです。なにげに軽く放置状態です！",
    "ヒトヒトマルマル。艦娘の皆さん、騒がないで。本日の任務は、午後からが本番です！",
    "ヒトフタマルマル。お昼です…が、司令の休息は私、霧島がお守りします。",
    "ヒトサンマルマル。霧島、一人で昼食をいただきます。こ、これも…任務ですから…。",
    "ヒトヨンマルマル。司令のお目覚めです。サポートは、この霧島にお任せください。",
    "ヒトゴーマルマル。第二、第三、第四艦隊は、遠征に向かわれたしっ！",
    "ヒトロクマルマル。ドック、建造デッキ、不備はないわね？チェックして。",
    "ヒトナナマルマル。司令、ウィークリー任務も順調です。流石ですね！",
    "ヒトハチマルマル…。あの娘、電気系統が弱いの？ ガツン、て叩けばいいんじゃない？",
    "ヒトキューマルマル。あら、すみません。霧島的には、理論的な考察を心掛けています。",
    "フタマルマルマル。司令のサポートは、いつだってキッチリと霧島が致しますので！",
    "フタヒトマルマル。司令、そのー……分け目は、きっちりと…っ髪型の話じゃありませんって！",
    "フタフタマルマル。司令！？メガネを取ったら私、戦えませんっ！",
    "フタサンマルマル。そろそろマイクチェックの時間ね。うふふっ♪"
  ],
  "line2": [
    "Mic check, one two。 好，零零零零。日期变更了哦。",
    "零一零零。担任报时…这真是，我雾岛的看家本领来着。",
    "零二零零…那…唔，吧…咦？麦克风的状态怎么…",
    "零三零零。这种三更半夜的时候麦克风坏掉了什么的…啊啦？啊，正常了？等等—！现在，有声音了？",
    "零四零零。司令，麦克风正常了呢！ …司令？ 司令？ 睡着了…吧？",
    "零五零零。那么，今天也好好加油吧。啊，司令…抱歉啊，把您吵醒了吗？",
    "零六零零。早晨到了。清爽宜人的早晨！",
    "零七零零。司令，那就请您下达任务吧！",
    "零八零零…司、司令？在、在睡…回笼觉吗？",
    "零九零零。司令？司令！请快点起来啦～！！您这样雾岛很困扰的～！",
    "一〇零零。担当报时以来遇到的危机。不经意间感觉有点被晾在一边了！",
    "一一零零。舰娘们，稍安勿躁。今天的任务从下午开始！",
    "一二零零。午饭时间…那么，司令的休息时间，就由我雾岛来守护。",
    "一三零零。雾岛，一个人吃了午饭。这、这也是…任务来着…。",
    "一四零零。司令睡醒了。支援的话，请包在我雾岛身上。",
    "一五零零。第二、第三、第四舰队，启航远征！",
    "一六零零。船坞，建造甲板，没有缺什么吧？去检查一下。",
    "一七零零。司令，周常任务也顺利进行着。真不愧是司令！",
    "一八零零…。那丫頭是電力系統不好嗎？啪地打一下不就行了嘛！",
    "一九零零。啊啦，不好意思。雾岛现在，正在一心琢磨些理论上的事情。",
    "二〇零零。因为司令的支援工作啊，无论何时都由雾岛妥妥地包办着！",
    "二一零零。司令，首先……这个决胜之处，要精确地…并不是说发型\u003csup id\u003d\"cite_ref-1\" class\u003d\"reference\"\u003e\u003ca href\u003d\"#cite_note-1\"\u003e\u0026#91;1\u0026#93;\u003c/a\u003e\u003c/sup\u003e的问题啊喂！",
    "二二零零。司令！？取下眼镜的话我，没法战斗啊！",
    "二三零零。差不多要到检查麦克风的时间了呢。呜呼呼♪"
  ]
}